public class Main {
    public static void main(String[] args) {
//    Установить Git
//    Инициаллизировать репозиторий в папке с любым файлом
//    Создать удалённый репозиторий и привязать его к локальному. Название репозитория - "Ваша фамилия+курс+дата создания".
//    Создавайте его как публичный
//    Запушить репозиторий в облако
//    Внести изменения в локальном репозитории
//    Запушить изменения на облако
//    Ответом на дз присылаем ссылку на репозиторий
        System.out.println("Hello world!");
    }
}